{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 204571, "word_counts": "{\"c\": 80393, \"a\": 161832, \"s\": 133625, \"t\": 123630, \"n\": 137117, \"o\": 135230, \"e\": 210539, \"r\": 134387, \"x\": 5478, \"i\": 166099, \"l\": 110245, \"p\": 59267, \"d\": 67510, \"u\": 69663, \"h\": 52187, \"y\": 36918, \"g\": 46653, \"z\": 7856, \"q\": 3563, \"b\": 35884, \"w\": 16000, \"m\": 56018, \"v\": 18982, \"k\": 16774, \"f\": 23797, \"j\": 3400, \"_\": 1}", "word_docs": "{\"o\": 100447, \"c\": 67973, \"s\": 99231, \"a\": 120352, \"t\": 97640, \"n\": 103509, \"x\": 5443, \"i\": 121123, \"r\": 108584, \"e\": 139456, \"l\": 87444, \"d\": 58855, \"p\": 51456, \"u\": 60885, \"h\": 46757, \"g\": 42163, \"y\": 34873, \"z\": 7436, \"q\": 3492, \"b\": 33131, \"w\": 15166, \"m\": 49996, \"v\": 18214, \"k\": 15788, \"f\": 21199, \"j\": 3347, \"_\": 1}", "index_docs": "{\"5\": 100447, \"10\": 67973, \"7\": 99231, \"3\": 120352, \"8\": 97640, \"4\": 103509, \"24\": 5443, \"2\": 121123, \"6\": 108584, \"1\": 139456, \"9\": 87444, \"12\": 58855, \"13\": 51456, \"11\": 60885, \"15\": 46757, \"16\": 42163, \"17\": 34873, \"23\": 7436, \"25\": 3492, \"18\": 33131, \"22\": 15166, \"14\": 49996, \"20\": 18214, \"21\": 15788, \"19\": 21199, \"26\": 3347, \"27\": 1}", "index_word": "{\"1\": \"e\", \"2\": \"i\", \"3\": \"a\", \"4\": \"n\", \"5\": \"o\", \"6\": \"r\", \"7\": \"s\", \"8\": \"t\", \"9\": \"l\", \"10\": \"c\", \"11\": \"u\", \"12\": \"d\", \"13\": \"p\", \"14\": \"m\", \"15\": \"h\", \"16\": \"g\", \"17\": \"y\", \"18\": \"b\", \"19\": \"f\", \"20\": \"v\", \"21\": \"k\", \"22\": \"w\", \"23\": \"z\", \"24\": \"x\", \"25\": \"q\", \"26\": \"j\", \"27\": \"_\"}", "word_index": "{\"e\": 1, \"i\": 2, \"a\": 3, \"n\": 4, \"o\": 5, \"r\": 6, \"s\": 7, \"t\": 8, \"l\": 9, \"c\": 10, \"u\": 11, \"d\": 12, \"p\": 13, \"m\": 14, \"h\": 15, \"g\": 16, \"y\": 17, \"b\": 18, \"f\": 19, \"v\": 20, \"k\": 21, \"w\": 22, \"z\": 23, \"x\": 24, \"q\": 25, \"j\": 26, \"_\": 27}"}}